/* Localized versions of Info.plist keys */

CFBundleName = "Digitalizar para pasta de rede";
CFBundleGetInfoString = "Plugin Digitalizar para pasta de rede, © Copyright 2012-2017 HP Development Company, L.P.";
